Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 키보드에서 이름이 잠시 이 힌트로 바뀌었다 돌아와요.
cs: Na klávesnici se název na chvíli změní na tuto nápovědu a pak se vrátí.
da: På tastaturet skifter navnet kort til dette tip og tilbage igen.
de: Auf der Tastatur wechselt der Name kurz zu diesem Hinweis und dann zurück.
el: Στο πληκτρολόγιο, το όνομα αλλάζει για λίγο σε αυτή την υπόδειξη και μετά επιστρέφει.
en: On the keyboard, the name briefly changes to this hint, then back.
es: En el teclado, el nombre cambia un momento a esta pista y luego vuelve.
fi: Näppäimistössä nimi vaihtuu hetkeksi tähän vihjeeseen ja palaa sitten.
fr: Sur le clavier, le nom devient brièvement cet indice, puis revient.
id: Di keyboard, nama berubah sebentar menjadi petunjuk ini, lalu kembali.
it: Sulla tastiera il nome cambia per un attimo in questo suggerimento, poi torna.
ja: キーボードでは、名前が一時的にこのヒントに変わり、その後元に戻ります。
nb: På tastaturet byttes navnet kort ut med dette hintet, og så tilbake.
nl: Op het toetsenbord verandert de naam even in deze hint en daarna weer terug.
pl: Na klawiaturze nazwa na chwilę zmienia się w tę podpowiedź, po czym wraca.
pt_br: No teclado, o nome muda por um instante para esta dica e depois volta.
ru: На клавиатуре имя ненадолго сменится этой подсказкой, а потом вернётся обратно.
sv: På tangentbordet byts namnet kort ut mot den här tipstexten och sedan tillbaka.
th: บนคีย์บอร์ด ชื่อจะเปลี่ยนเป็นคำใบ้นี้ชั่วครู่ แล้วกลับเป็นเหมือนเดิม
tr: Klavyede isim kısa süre bu ipucuna dönüşür, sonra eski haline gelir.
vi: Trên bàn phím, tên sẽ đổi sang gợi ý này một lúc rồi trở lại.
zh_hans: 在键盘上，名字会短暂变成这条提示，再变回来。
zh_hant: 在鍵盤上，名字會短暫變成這條提示，再變回來。

source: 키보드에서 카테고리 색이 엉뚱하게 나오던 것을 고쳤어요
cs: Opraveno: barvy kategorií se na klávesnici zobrazovaly špatně
da: Rettet: forkerte kategorifarver på tastaturet
de: Kategoriefarben auf der Tastatur wurden falsch angezeigt. Das ist behoben
el: Διορθώθηκαν τα λάθος χρώματα κατηγορίας στο πληκτρολόγιο
en: Fixed category colors showing up wrong in the keyboard
es: Corregimos los colores de categoría que salían mal en el teclado
fi: Korjattu luokkien värit, jotka näkyivät väärin näppäimistössä
fr: Correction : les couleurs des thèmes s'affichaient mal sur le clavier
id: Memperbaiki warna kategori yang salah di keyboard
it: Corretto: i colori delle categorie risultavano sbagliati sulla tastiera
ja: キーボードでカテゴリの色が正しく表示されない問題を修正しました
nb: Rettet kategorifarger som ble feil i tastaturet
nl: Opgelost: verkeerde categoriekleuren op het toetsenbord
pl: Naprawiono błędne kolory kategorii na klawiaturze
pt_br: Corrigimos as cores de categoria erradas no teclado
ru: Исправлены неверные цвета категорий в клавиатуре
sv: Åtgärdade att kategorifärgerna blev fel på tangentbordet
th: แก้ไขปัญหาสีหมวดหมู่แสดงผิดบนคีย์บอร์ด
tr: Klavyede kategori renklerinin yanlış görünmesi giderildi
vi: Đã sửa lỗi màu danh mục hiển thị sai trên bàn phím
zh_hans: 修复了键盘里分类颜色显示错误的问题
zh_hant: 修復了鍵盤裡分類顏色顯示錯誤的問題

source: 키보드에서 카테고리 탭에 표시되는 아이콘을 변경합니다.
cs: Změňte ikonu zobrazenou na kartě kategorie na klávesnici.
da: Skift det ikon, der vises på kategorifanen på tastaturet.
de: Ändert das Symbol des Kategorie-Tabs auf der Tastatur.
el: Αλλάζει το εικονίδιο που εμφανίζεται στην καρτέλα κατηγορίας του πληκτρολογίου.
en: Change the icon shown on the category tab in the keyboard.
es: Cambia el ícono que se muestra en la pestaña de categoría del teclado.
fi: Vaihda kuvake, joka näkyy luokkavälilehdessä näppäimistössä.
fr: Modifiez l'icône affichée sur l'onglet du thème dans le clavier.
id: Ubah ikon yang tampil di tab kategori pada keyboard.
it: Cambia l'icona mostrata sulla scheda della categoria nella tastiera.
ja: キーボードのカテゴリタブに表示するアイコンを変更します。
nb: Endre ikonet som vises på kategorifanen i tastaturet.
nl: Wijzig het symbool op het categorietabblad in het toetsenbord.
pl: Zmień ikonę wyświetlaną na karcie kategorii na klawiaturze.
pt_br: Altera o ícone exibido na aba de categoria no teclado.
ru: Измените значок, который отображается на вкладке категории в клавиатуре.
sv: Ändra ikonen som visas på kategoriflikarna på tangentbordet.
th: เปลี่ยนไอคอนที่แสดงบนแท็บหมวดหมู่ในคีย์บอร์ด
tr: Klavyede kategori sekmesinde görünen simgeyi değiştirir.
vi: Thay đổi biểu tượng hiển thị trên thẻ danh mục ở bàn phím.
zh_hans: 更改键盘里分类标签上显示的图标。
zh_hant: 更改鍵盤裡分類標籤上顯示的圖標。

source: 키보드에서 해보기
cs: Vyzkoušet na klávesnici
da: Prøv det på tastaturet
de: Auf der Tastatur ausprobieren
el: Δοκιμάστε το στο πληκτρολόγιο
en: Try it on the keyboard
es: Pruébalo en el teclado
fi: Kokeile näppäimistöllä
fr: Essayer sur le clavier
id: Coba di keyboard
it: Prova sulla tastiera
ja: キーボードで試す
nb: Prøv på tastaturet
nl: Probeer het op het toetsenbord
pl: Wypróbuj na klawiaturze
pt_br: Experimentar no teclado
ru: Попробовать в клавиатуре
sv: Prova på tangentbordet
th: ลองบนคีย์บอร์ด
tr: Klavyede deneyin
vi: Thử trên bàn phím
zh_hans: 在键盘上试试
zh_hant: 在鍵盤上試試

source: 키보드에서는 Face ID를 쓸 수 없어 번호로 엽니다
cs: Klávesnice nemůže použít Face ID, proto se otevírá číslem
da: Tastaturer kan ikke bruge Face ID, så du åbner med en kode
de: Auf der Tastatur geht Face ID nicht, deshalb öffnest du mit einer PIN
el: Τα πληκτρολόγια δεν μπορούν να χρησιμοποιήσουν Face ID, οπότε ανοίγει με κωδικό
en: Keyboards can't use Face ID, so a number opens it
es: El teclado no puede usar Face ID, así que se abre con un código
fi: Face ID ei toimi näppäimistössä, joten avaa numerokoodilla
fr: Le clavier ne peut pas utiliser Face ID, un code s'ouvre donc à la place
id: Keyboard tidak bisa memakai Face ID, jadi dibuka dengan nomor
it: Sulla tastiera non si può usare Face ID, quindi si apre con un codice
ja: キーボードでは Face ID を使えないため、番号で開きます
nb: Tastaturer kan ikke bruke Face ID, så du åpner med kode
nl: Toetsenborden kunnen geen Face ID gebruiken, dus open je met een code
pl: Klawiatury nie mogą używać Face ID, więc otwiera ją kod
pt_br: O teclado não pode usar Face ID, então abra com um número
ru: На клавиатуре Face ID недоступен, поэтому открывает код
sv: Tangentbord kan inte använda Face ID, så du öppnar med en kod
th: คีย์บอร์ดใช้ Face ID ไม่ได้ จึงเปิดด้วยรหัสตัวเลข
tr: Klavyede Face ID kullanılamadığı için numarayla açılır
vi: Bàn phím không dùng được Face ID, nên hãy mở bằng mã số
zh_hans: 键盘里用不了 Face ID，所以用数字解锁
zh_hant: 鍵盤裡用不了 Face ID，所以用數字解鎖

source: 키보드에서도 쓸 수 있어요
cs: Funguje i na klávesnici
da: Virker også på tastaturet
de: Geht auch auf der Tastatur
el: Λειτουργεί και στο πληκτρολόγιο
en: Works in the keyboard too
es: También funciona en el teclado
fi: Toimii myös näppäimistössä
fr: Disponible aussi sur le clavier
id: Bisa dipakai di keyboard juga
it: Funziona anche sulla tastiera
ja: キーボードでも使えます
nb: Fungerer i tastaturet også
nl: Werkt ook op het toetsenbord
pl: Działa też na klawiaturze
pt_br: Também funciona no teclado
ru: Работает и в клавиатуре
sv: Fungerar på tangentbordet också
th: ใช้ในคีย์บอร์ดได้ด้วย
tr: Klavyede de kullanılabilir
vi: Dùng được cả trên bàn phím
zh_hans: 键盘上也能用
zh_hant: 鍵盤上也能用

source: 키보드의 기본 동작을 결제 없이 쓸 수 있어요
cs: Základní funkce klávesnice fungují bez placení
da: Tastaturets grundfunktioner kan bruges uden betaling
de: Die Grundfunktionen der Tastatur nutzt du ohne Kauf
el: Τα βασικά του πληκτρολογίου λειτουργούν χωρίς πληρωμή
en: The keyboard's basics work without paying
es: Lo básico del teclado se usa sin pagar
fi: Näppäimistön perustoiminnot toimivat ilman maksua
fr: Les fonctions de base du clavier sont utilisables sans achat
id: Fitur dasar keyboard bisa dipakai tanpa membayar
it: Le funzioni base della tastiera si usano senza pagare
ja: キーボードの基本機能は、購入せずに使えます
nb: Grunnfunksjonene i tastaturet fungerer uten betaling
nl: De basis van het toetsenbord werkt zonder te betalen
pl: Podstawy klawiatury działają bez płacenia
pt_br: O básico do teclado funciona sem pagar
ru: Основные функции клавиатуры доступны бесплатно
sv: Tangentbordets grundfunktioner kan användas utan betalning
th: ใช้งานพื้นฐานของคีย์บอร์ดได้โดยไม่ต้องชำระเงิน
tr: Klavyenin temel işlevleri ödeme yapmadan kullanılabilir
vi: Dùng các chức năng cơ bản của bàn phím mà không cần trả phí
zh_hans: 键盘的基本功能不用付费就能用
zh_hant: 鍵盤的基本功能不用付費就能用

source: 키보드의 템플릿 빈칸
cs: Pole k vyplnění šablon na klávesnici
da: Udfyldningsfelter i skabeloner på tastaturet
de: Vorlagenlücken in der Tastatur
el: Πεδία συμπλήρωσης προτύπου στο πληκτρολόγιο
en: Template blanks in the keyboard
es: Huecos de plantilla en el teclado
fi: Pohjan täytettävät kentät näppäimistössä
fr: Champs à remplir des modèles dans le clavier
id: Kolom isian templat di keyboard
it: Campi da compilare dei modelli sulla tastiera
ja: キーボードのテンプレート空欄
nb: Utfyllingsfelt i maler på tastaturet
nl: Invulvelden van sjablonen op het toetsenbord
pl: Pola do wypełnienia w szablonie na klawiaturze
pt_br: Campos para preencher do modelo no teclado
ru: Пропуски шаблона на клавиатуре
sv: Ifyllnadsfält i mallar på tangentbordet
th: ช่องว่างเทมเพลตในคีย์บอร์ด
tr: Klavyedeki doldurulacak alanlar
vi: Ô trống mẫu trên bàn phím
zh_hans: 键盘中的模板空格
zh_hant: 鍵盤中的範本空格

source: 키보드의 한/EN 버튼으로 언어를 전환할 수 있습니다. 기본 언어는 키보드를 처음 열었을 때 적용됩니다.
cs: Tlačítkem KO/EN na klávesnici přepnete jazyk. Výchozí jazyk se použije při prvním otevření klávesnice.
da: Brug sprogknappen på tastaturet til at skifte sprog. Standardsproget bruges, når tastaturet åbnes første gang.
de: Mit der Sprachtaste auf der Tastatur wechselst du die Sprache. Die Standardsprache gilt, wenn die Tastatur zum ersten Mal geöffnet wird.
el: Χρησιμοποιήστε το κουμπί Ελ/EN στο πληκτρολόγιο για εναλλαγή γλώσσας. Η προεπιλεγμένη γλώσσα εφαρμόζεται όταν ανοίγει για πρώτη φορά το πληκτρολόγιο.
en: Use the Korean/English toggle on the keyboard to switch languages. The default language applies when the keyboard first opens.
es: Usa el botón de idioma del teclado para cambiar de idioma. El idioma predeterminado se aplica la primera vez que abres el teclado.
fi: Vaihda kieltä näppäimistön suomi/EN-painikkeella. Oletuskieli otetaan käyttöön, kun näppäimistö avataan ensimmäisen kerran.
fr: Le bouton de langue du clavier permet de passer du coréen à l'anglais. La langue par défaut s'applique à la première ouverture du clavier.
id: Gunakan tombol ID/EN di keyboard untuk berganti bahasa. Bahasa default berlaku saat keyboard pertama kali dibuka.
it: Usa il tasto KO/EN sulla tastiera per cambiare lingua. La lingua predefinita vale alla prima apertura della tastiera.
ja: キーボードの韓国語/英語切り替えボタンで言語を切り替えられます。初期の言語は、キーボードを初めて開いたときに適用されます。
nb: Bruk språkknappen på tastaturet for å bytte språk. Standardspråket gjelder når tastaturet åpnes første gang.
nl: Wissel van taal met de knop Koreaans/Engels op het toetsenbord. De standaardtaal geldt wanneer het toetsenbord voor het eerst opent.
pl: Przełącznikiem języka na klawiaturze zmienisz język. Język domyślny obowiązuje po pierwszym otwarciu klawiatury.
pt_br: Use o botão de idioma do teclado para alternar entre os idiomas. O idioma padrão vale quando o teclado é aberto pela primeira vez.
ru: Переключайте язык кнопкой корейский/английский на клавиатуре. Язык по умолчанию применяется при первом открытии клавиатуры.
sv: Använd språkknappen på tangentbordet för att byta språk. Standardspråket gäller när tangentbordet öppnas första gången.
th: ใช้ปุ่มสลับภาษาเกาหลี/อังกฤษบนคีย์บอร์ดเพื่อเปลี่ยนภาษา ภาษาเริ่มต้นจะใช้เมื่อเปิดคีย์บอร์ดครั้งแรก
tr: Klavyedeki dil düğmesiyle dili değiştirebilirsiniz. Varsayılan dil klavye ilk açıldığında uygulanır.
vi: Dùng nút Hàn/EN trên bàn phím để chuyển ngôn ngữ. Ngôn ngữ mặc định được áp dụng khi bạn mở bàn phím lần đầu.
zh_hans: 用键盘上的韩语/英文切换按钮切换语言。默认语言在第一次打开键盘时生效。
zh_hant: 用鍵盤上的韓語/英文切換按鈕切換語言。預設語言在第一次開啟鍵盤時生效。

source: 키의 두께와 눌리는 느낌만 바뀌어요. 색은 아래에서 따로 고를 수 있어요.
cs: Mění se jen tloušťka kláves a pocit ze stisku. Barvu zvolíte níže zvlášť.
da: Kun tykkelsen og trykfølelsen ændres. Farver vælger du separat nedenfor.
de: Nur Tiefe und Druckgefühl der Tasten ändern sich. Die Farbe wählst du unten separat.
el: Αλλάζουν μόνο το βάθος και η αίσθηση του πατήματος. Τα χρώματα επιλέγονται χωριστά παρακάτω.
en: Only the depth and the press change. Pick colors separately below.
es: Solo cambian el grosor y la sensación al presionar. El color se elige aparte, abajo.
fi: Vain näppäimen paksuus ja painalluksen tuntuma muuttuvat. Värin voit valita erikseen alta.
fr: Seuls l'épaisseur et l'effet d'appui des touches changent. Vous pouvez choisir les couleurs séparément ci-dessous.
id: Hanya ketebalan dan rasa tekan tombol yang berubah. Warna bisa dipilih terpisah di bawah.
it: Cambiano solo lo spessore e la sensazione al tocco. I colori si scelgono separatamente qui sotto.
ja: キーの厚みと押し心地だけが変わります。色は下で別に選べます。
nb: Bare tykkelsen og følelsen ved trykk endres. Farger velger du separat under.
nl: Alleen de dikte en het indrukgevoel veranderen. Kleuren kies je hieronder apart.
pl: Zmienia się tylko grubość i odczucie naciśnięcia klawisza. Kolory wybierzesz osobno poniżej.
pt_br: Só mudam a profundidade e a sensação ao tocar. As cores podem ser escolhidas separadamente abaixo.
ru: Меняются только толщина клавиш и ощущение нажатия. Цвет выбирается отдельно ниже.
sv: Bara tangenternas tjocklek och tryckkänsla ändras. Färgerna väljer du separat nedan.
th: เปลี่ยนแค่ความหนาและความรู้สึกเมื่อกดปุ่ม ส่วนสีเลือกแยกได้ด้านล่าง
tr: Yalnızca tuşun kalınlığı ve basış hissi değişir. Renkleri aşağıdan ayrıca seçebilirsiniz.
vi: Chỉ độ dày và cảm giác nhấn thay đổi. Bạn có thể chọn màu riêng ở bên dưới.
zh_hans: 只改变按键的厚度和按下去的感觉。颜色可以在下面单独选。
zh_hant: 只改變按鍵的厚度和按下去的感覺。顏色可以在下面單獨選。

source: 키캡
cs: Klávesa
da: Tastehætte
de: Keycap
el: Πλήκτρο
en: Keycap
es: Tecla
fi: Näppäinhattu
fr: Touche
id: Keycap
it: Keycap
ja: キーキャップ
nb: Tastehette
nl: Toetskap
pl: Klawisz
pt_br: Tecla
ru: Клавиши
sv: Tangenttopp
th: คีย์แคป
tr: Tuş kapağı
vi: Keycap
zh_hans: 键帽
zh_hant: 鍵帽

source: 키캡 스킨
cs: Styl kláves
da: Tastehætte-stil
de: Keycap-Stil
el: Στυλ πλήκτρων
en: Keycap skin
es: Estilo de tecla
fi: Näppäinhatun teema
fr: Style des touches
id: Skin keycap
it: Stile dei tasti
ja: キーキャップスキン
nb: Tastehettestil
nl: Toetskapstijl
pl: Styl klawiszy
pt_br: Estilo das teclas
ru: Скин клавиш
sv: Tangentstil
th: สกินคีย์แคป
tr: Tuş kapağı görünümü
vi: Kiểu keycap
zh_hans: 键帽皮肤
zh_hant: 鍵帽皮膚

source: 키컬러를 주황으로 바꿔 눌러야 할 곳이 분명해졌어요
cs: Nová oranžová barva kláves jasně ukazuje, kam klepnout
da: Den nye orange tastefarve gør det tydeligt, hvor du skal trykke
de: Eine neue orange Tastenfarbe zeigt klar, wo du tippen sollst
el: Το νέο πορτοκαλί χρώμα πλήκτρων δείχνει καθαρά πού να πατήσετε
en: A new orange key color makes the thing to tap obvious
es: El nuevo color naranja de las teclas deja claro dónde tocar
fi: Uusi oranssi korostusväri tekee napautettavasta kohdasta selvän
fr: La nouvelle couleur orange des touches montre clairement où appuyer
id: Warna tombol kini oranye, sehingga bagian yang perlu diketuk lebih jelas
it: Il nuovo colore arancione dei tasti rende chiaro dove toccare
ja: キーカラーをオレンジに変え、タップする場所がはっきりしました
nb: En ny oransje tastefarge gjør det tydelig hva du skal trykke på
nl: Een nieuwe oranje toetskleur maakt duidelijk waar je moet tikken
pl: Pomarańczowy kolor klawiszy jasno pokazuje, gdzie dotknąć
pt_br: A nova cor laranja nas teclas deixa claro onde tocar
ru: Оранжевый цвет клавиш теперь ясно показывает, куда нажимать
sv: Tangentfärgen är nu orange, så det syns tydligt vad du ska trycka på
th: สีปุ่มใหม่เป็นสีส้ม ทำให้เห็นชัดว่าต้องแตะตรงไหน
tr: Vurgu rengi turuncu oldu, dokunulacak yer artık belli
vi: Màu phím mới là màu cam, giúp thấy rõ chỗ cần nhấn
zh_hans: 主色换成橙色，该点哪里更清楚了
zh_hant: 主色換成橙色，該點哪裡更清楚了

source: 타임존
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
en: Timezone
es: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
id: Zona waktu
it: Fuso orario
ja: タイムゾーン
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
ru: Часовой пояс
sv: Tidszon
th: เขตเวลา
tr: Saat dilimi
vi: Múi giờ
zh_hans: 时区
zh_hant: 時區

source: 타입 변경
cs: Změnit typ
da: Skift type
de: Typ ändern
el: Αλλαγή τύπου
en: Change Type
es: Cambiar tipo
fi: Vaihda tyyppi
fr: Changer le type
id: Ubah Tipe
it: Cambia tipo
ja: タイプを変更
nb: Endre type
nl: Type wijzigen
pl: Zmień typ
pt_br: Alterar tipo
ru: Изменить тип
sv: Ändra typ
th: เปลี่ยนประเภท
tr: Tür değiştir
vi: Đổi loại
zh_hans: 更改类型
zh_hant: 更改類型

source: 타입 변경에 실패했습니다
cs: Typ se nepodařilo změnit
da: Typen kunne ikke skiftes
de: Typ konnte nicht geändert werden
el: Η αλλαγή τύπου απέτυχε
en: Failed to change type
es: No se pudo cambiar el tipo
fi: Tyypin vaihtaminen epäonnistui
fr: Impossible de changer le type
id: Gagal mengubah tipe
it: Impossibile cambiare il tipo
ja: タイプの変更に失敗しました
nb: Kunne ikke endre type
nl: Type wijzigen mislukt
pl: Nie udało się zmienić typu
pt_br: Não foi possível alterar o tipo
ru: Не удалось изменить тип
sv: Det gick inte att ändra typ
th: เปลี่ยนประเภทไม่สำเร็จ
tr: Tür değiştirilemedi
vi: Không đổi được loại
zh_hans: 更改类型失败
zh_hant: 更改類型失敗

source: 타입이 %@로 변경되었습니다
cs: Typ změněn na %@
da: Typen er ændret til %@
de: Typ geändert zu %@
el: Ο τύπος άλλαξε σε %@
en: Type changed to %@
es: Tipo cambiado a %@
fi: Tyypiksi vaihdettiin %@
fr: Type changé en %@
id: Tipe diubah menjadi %@
it: Tipo cambiato in %@
ja: タイプを%@に変更しました
nb: Typen er endret til %@
nl: Type gewijzigd naar %@
pl: Typ zmieniono na %@
pt_br: Tipo alterado para %@
ru: Тип изменён на %@
sv: Typen ändrades till %@
th: เปลี่ยนประเภทเป็น %@ แล้ว
tr: Tür %@ olarak değiştirildi
vi: Đã đổi loại thành %@
zh_hans: 类型已改为 %@
zh_hant: 類型已改為 %@

source: 탭을 숨긴 카테고리의 단축어가 어디에도 보이지 않던 문제를 고쳤어요. 갈 수 있는 탭이 없으면 기본 탭에 모여요
cs: Opraveno: fráze ve skryté kategorii se nezobrazovaly nikde. Fráze bez vlastní karty se teď shromáždí na základní kartě
da: Rettet: fraser i en kategori med skjult fane blev ikke vist nogen steder. Fraser uden egen fane samles nu i fanen Basis.
de: Textbausteine in einer ausgeblendeten Kategorie waren nirgends zu sehen. Das ist behoben. Ohne eigenen Tab landen sie im Standard-Tab
el: Διορθώθηκε το πρόβλημα όπου οι φράσεις μιας κρυφής κατηγορίας δεν εμφανίζονταν πουθενά. Όσες δεν έχουν δική τους καρτέλα συγκεντρώνονται στη βασική καρτέλα
en: Fixed snippets in a hidden category showing up nowhere. Anything without a tab of its own now collects in the Basic tab.
es: Corregimos que las frases de una categoría con la pestaña oculta no aparecieran en ningún lado. Lo que no tenga pestaña propia ahora se junta en la pestaña Básico.
fi: Korjattu fraasit, jotka eivät näkyneet missään piilotetun luokan sisällä. Jos fraasille ei ole omaa välilehteä, se kerätään Perus-välilehteen.
fr: Correction des phrases d'une catégorie dont l'onglet était masqué, qui n'apparaissaient nulle part. Sans onglet disponible, elles sont regroupées dans l'onglet de base.
id: Memperbaiki frasa di kategori tersembunyi yang tidak tampil di mana pun. Frasa tanpa tab sendiri kini terkumpul di tab Dasar
it: Corretto il problema delle frasi di una categoria con scheda nascosta, che non comparivano da nessuna parte. Se non c'è una scheda disponibile, finiscono in Base.
ja: タブを非表示にしたカテゴリの定型文がどこにも表示されない問題を修正しました。移動先のタブがない場合は、基本タブにまとまります
nb: Rettet fraser i en skjult kategori som ikke vistes noe sted. Det som ikke har en egen fane, samles nå i Standard-fanen
nl: Opgelost: fragmenten in een categorie met verborgen tabblad waren nergens te zien. Zonder eigen tabblad komen ze nu in het tabblad Basis.
pl: Naprawiono znikanie fraz z ukrytej kategorii. Wszystko bez własnej karty trafia teraz na kartę podstawową.
pt_br: Corrigimos frases de categorias com a aba oculta que não apareciam em lugar nenhum. Sem uma aba disponível, elas ficam na aba Básico.
ru: Исправлена проблема: фразы из скрытой вкладки категории нигде не отображались. Теперь всё без своей вкладки собирается на вкладке «Основные»
sv: Åtgärdade att fraser i en dold kategori inte syntes någonstans. Fraser utan egen flik samlas nu i fliken Grundläggande
th: แก้ไขปัญหาข้อความด่วนในหมวดหมู่ที่ซ่อนแท็บไม่แสดงที่ใดเลย หากไม่มีแท็บให้ไป ข้อความด่วนจะรวมอยู่ในแท็บพื้นฐาน
tr: Sekmesi gizlenen kategorideki ifadelerin hiçbir yerde görünmemesi giderildi. Gidecek sekmesi olmayanlar Temel sekmesinde toplanır
vi: Đã sửa lỗi cụm từ trong danh mục bị ẩn tab không hiện ở đâu cả. Cụm từ không có tab riêng sẽ được gom vào tab Cơ bản
zh_hans: 修复了隐藏标签的分类里的短语哪儿都看不到的问题。没有自己标签的短语，现在会集中到“通用”标签里
zh_hant: 修復了隱藏標籤的分類裡的短語哪兒都看不到的問題。沒有自己標籤的短語，現在會集中到「通用」標籤裡

source: 탭을 한 번 더 누르면 단축어 목록과 키보드 화면이 오가요
cs: Dalším klepnutím na kartu přepnete mezi seznamem frází a klávesnicí.
da: Tryk på fanen igen for at skifte mellem din fraseliste og tastaturet.
de: Tippe erneut auf den Tab, um zwischen Textbaustein-Liste und Tastatur zu wechseln
el: Πατήστε ξανά την καρτέλα για εναλλαγή μεταξύ της λίστας φράσεων και του πληκτρολογίου.
en: Tap the tab again to switch between your shortcut list and the keyboard.
es: Toca la pestaña otra vez para alternar entre tu lista de frases y el teclado.
fi: Kun napautat välilehteä uudelleen, vaihdat fraasilistan ja näppäimistön välillä.
fr: Appuyez à nouveau sur l'onglet pour passer de la liste des phrases au clavier.
id: Ketuk tab sekali lagi untuk beralih antara daftar frasa dan tampilan keyboard.
it: Tocca di nuovo la scheda per passare dall'elenco delle frasi alla tastiera.
ja: タブをもう一度タップすると、定型文の一覧とキーボード画面を切り替えられます
nb: Trykk på fanen igjen for å bytte mellom frasellisten og tastaturet.
nl: Tik nogmaals op het tabblad om te wisselen tussen je fragmentenlijst en het toetsenbord.
pl: Dotknij karty jeszcze raz, aby przełączać się między listą fraz a klawiaturą.
pt_br: Toque na aba de novo para alternar entre a lista de frases e o teclado
ru: Нажмите на вкладку ещё раз, чтобы переключаться между списком фраз и клавиатурой
sv: Tryck på fliken igen för att växla mellan fraslistan och tangentbordet.
th: แตะแท็บอีกครั้งเพื่อสลับระหว่างรายการข้อความด่วนกับหน้าคีย์บอร์ด
tr: Sekmeye bir kez daha dokunursanız ifade listesi ile klavye ekranı arasında geçiş yapabilirsiniz.
vi: Nhấn tab lần nữa để chuyển giữa danh sách cụm từ và bàn phím
zh_hans: 再点一次标签，就能在短语列表和键盘页面之间切换
zh_hant: 再點一次標籤，就能在短語列表和鍵盤頁面之間切換

source: 탭하면 PIN 인증 후 붙여넣기합니다
cs: Klepnutím vložíte po ověření PINem.
da: Tryk for at indsætte efter PIN-bekræftelse.
de: Tippen, um nach der PIN-Eingabe einzufügen.
el: Πατήστε για επικόλληση μετά την επαλήθευση PIN.
en: Tap to paste after PIN verification.
es: Toca para pegar después de verificar el PIN.
fi: Napauta, niin liitetään PIN-tunnuksen vahvistuksen jälkeen.
fr: Appuyez pour coller après la vérification du code PIN.
id: Ketuk untuk menempel setelah verifikasi PIN.
it: Tocca per incollare dopo la verifica del PIN.
ja: タップするとPIN認証後に貼り付けます
nb: Trykk for å lime inn etter PIN-bekreftelse.
nl: Tik om te plakken na pincontrole.
pl: Dotknij, aby wkleić po weryfikacji PIN-em.
pt_br: Toque para colar após a verificação do PIN.
ru: Нажмите, чтобы вставить после проверки PIN-кода
sv: Tryck för att klistra in efter PIN-verifiering.
th: แตะเพื่อวางหลังยืนยันรหัส PIN
tr: PIN doğrulamasından sonra yapıştırmak için dokunun.
vi: Nhấn để dán sau khi xác thực mã PIN
zh_hans: 点一下，通过 PIN 验证后粘贴
zh_hant: 點一下，透過 PIN 驗證後貼上

source: 탭하면 Pro 업그레이드 보기
cs: Klepnutím zobrazíte upgrade na Pro
da: Tryk for at se Pro-opgraderingen
de: Tippen, um das Pro-Upgrade zu sehen
el: Πατήστε για να δείτε την αναβάθμιση σε Pro
en: Tap to see the Pro upgrade
es: Toca para ver la mejora a Pro
fi: Napauta nähdäksesi Pro-päivityksen
fr: Appuyez pour voir l'offre Pro
id: Ketuk untuk melihat upgrade Pro
it: Tocca per vedere l'upgrade a Pro
ja: タップすると Pro のアップグレードを表示
nb: Trykk for å se Pro-oppgraderingen
nl: Tik om de Pro-upgrade te bekijken
pl: Dotknij, aby zobaczyć ofertę Pro
pt_br: Toque para ver o upgrade para Pro
ru: Нажмите, чтобы посмотреть обновление до Pro
sv: Tryck för att se Pro-uppgraderingen
th: แตะเพื่อดูการอัปเกรดเป็น Pro
tr: Pro yükseltmesini görmek için dokunun
vi: Nhấn để xem gói nâng cấp Pro
zh_hans: 点一下查看 Pro 升级
zh_hant: 點一下查看 Pro 升級
